Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Connection_Error_TlsCertificate
source: There's a problem validating the VPN server certificate, which might indicate that the network connection is being tampered with or the server you are trying to connect to has a configuration problem. Get help from our customer support by sending an Issue Report.
be_by: Выяўлена праблема з праверкай сертыфіката сервера VPN, якая можа ўказваць на тое, што сеткавае падключэнне перахоплена або сервер да якога вы спрабуеце падключыцца мае праблемы з канфігурацыяй. Звярніцеся ў нашу службу падтрымкі, адправіўшы нам справаздачу з праблемай.
cs_cz: Nastal problém s ověřením certifikátu serveru VPN, což by mohlo naznačovat, že došlo k neoprávněné manipulaci se síťovým připojením nebo že se u serveru, ke kterému se pokoušíte připojit vyskytl problém s konfigurací. Získejte pomoc od naší zákaznické podpory odesláním chybového hlášení.
de_de: Es gibt ein Problem bei der Validierung des VPN-Server-Zertifikats, was darauf hinweisen könnte, dass die Netzwerkverbindung manipuliert wurde oder der Server, mit dem du dich verbinden möchtest, ein Konfigurationsproblem hat. Hol dir Hilfe von unserem Kundensupport, indem du einen Fehlerbericht sendest.
el_gr: Υπάρχει πρόβλημα με την επικύρωση του πιστοποιητικού διακομιστή VPN, το οποίο μπορεί να υποδεικνύει ότι η σύνδεση δικτύου έχει αλλοιωθεί ή ότι ο διακομιστής στον οποίο προσπαθείτε να συνδεθείτε έχει πρόβλημα ρύθμισης παραμέτρων. Λάβετε βοήθεια από την υποστήριξη πελατών μας στέλνοντας μια αναφορά ζητήματος.
es_es: Hay un problema al validar el certificado del servidor VPN, lo que podría indicar que la conexión de red está siendo manipulada o que el servidor al que estás intentando conectarte tiene un problema de configuración. Envía una notificación del problema para obtener ayuda de nuestro servicio de atención al cliente.
fa_ir: مشکلی در تأیید اعبار گواهی سرور وجود دارد، که می‌تواند نشان دهنده این باشد که اتصال شبکه دستکاری شده است یا سرور مدنظرتان مشکل پیکربندی دارد. با فرستادن گزارش مشکل از پشتیبانی مشتری کمک بگیرید.
fi_fi: VPN-palvelimen varmenteen vahvistuksessa on ongelma, joka saattaa viitata verkkoyhteyden peukalointiin tai tavoittelemasi palvelimen asetusongelmaan. Saat apua asiakaspalvelustamme lähettämällä ongelmaraportin.
fr_fr: Il y a un problème de validation du certificat du serveur VPN, ce qui peut indiquer que la connexion réseau est altérée ou que le serveur auquel vous essayez de vous connecter a un problème de configuration. Signalez le problème à notre service client pour obtenir de l'aide.
id_id: Terdapat masalah dalam memvalidasi sertifikat server VPN, yang dapat menandakan bahwa koneksi jaringan yang ada sedang disusupi atau server yang Anda coba sambungkan memiliki masalah konfigurasi. Dapatkan bantuan dari tim layanan dukungan kami dengan mengirimkan Laporan Masalah.
it_it: C'è un problema nella convalida del certificato del server VPN, ciò potrebbe indicare che la connessione di rete è stata manomessa o che il server a cui stai tentando di connetterti ha un problema di configurazione. Chiedi aiuto al nostro servizio di assistenza clienti segnalando un problema.
ja_jp: VPN サーバー証明書の検証中に問題が発生しました。これは、ネットワーク接続が改ざんされているか、接続しようとしているサーバーに構成の問題があることを示している可能性があります。 問題レポートを送信して、カスタマー サポートからサポートを受けてください。
ka_ge: არსებობს პრობლემა VPN სერვერის სერტიფიკატის გადამოწმებასთან, რაც შეიძლება ნიშნავდეს, რომ თქვენი ქსელური შეერთება გზაში იცვლება, ან სერვერს, რომელთან მიერთებასაც ცდილობთ, პრობლემები აქვს. დაუკავშირდით ჩვენი მხარდაჭერის გუნდს ანგარიშის გაგზავნით.
ko_kr: VPN 서버 인증서의 유효성을 검사하는 데 문제가 있으며, 이는 네트워크 연결이 변조되었거나 연결하려는 서버에 구성 문제가 있음을 나타낼 수 있습니다. 문제 보고서를 보내서 지원팀의 도움을 받으실 수 있습니다.
nb_no: Det har oppstått et problem med å validere VPN-tjenersertifikatet, som kan tyde på at nettverkstilkoblingen tukles med eller at tjeneren du prøver å koble til, har et konfigurasjonsproblem. Få hjelp fra vår kundestøtte ved å sende en feilmelding.
nl_nl: Er is een probleem opgetreden bij het verifiëren van het VPN-servercertificaat. Dit kan erop duiden dat er met de netwerkverbinding wordt geknoeid of dat de server waarmee u verbinding probeert te maken een configuratieprobleem heeft. Vraag om hulp bij onze klantenservice door een probleemrapport te sturen.
pl_pl: Wystąpił problem z weryfikacją certyfikatu serwera VPN. Połączenie sieciowe mogło zostać naruszone lub serwer, z którym próbujesz się połączyć, ma problem z konfiguracją. Uzyskaj pomoc od naszego działu wsparcia klienta, wysyłając raport.
pt_pt: Há um problema a validar o certificado do servidor VPN, o que pode indicar que a sua rede pode estar a ser manipulada por terceiros ou que o servidor ao qual tenta ligar-se tem um problema de configuração. Pode obter ajuda do nosso apoio ao cliente enviando um relatório de problema.
ro_ro: Există o problemă la validarea certificatului de server VPN, care ar putea indica modificarea conexiunii la rețea sau că serverul la care încercați să vă conectați are o problemă de configurare. Obțineți ajutor de la asistența noastră pentru clienți trimițând un raport de erori.
ru_ru: Возникла проблема с проверкой сертификата VPN-сервера, что может указывать на стороннее вмешательство в сетевое соединение или проблему в настройках сервера. Обратитесь за помощью к нашей службе поддержки клиентов, отправив сообщение об проблеме.
sk_sk: Vyskytol sa problém s overením certifikátu servera VPN, čo môže znamenať, že sa so sieťovým pripojením manipuluje alebo že server, ku ktorému sa snažíte pripojiť, má problém s konfiguráciou. Získajte pomoc od našej zákazníckej podpory zaslaním hlásenia o probléme.
sl_si: Prišlo je do težave pri preverjanju potrdila strežnika VPN, kar lahko pomeni, da je prišlo do poseganja v omrežno povezavo ali da ima strežnik, s katerim se poskušate povezati, težavo s konfiguracijo. Poiščite pomoč naše podpore strankam tako, da pošljete poročilo o težavi.
sv_se: Det finns ett problem med att validera VPN-servercertifikatet, vilket kan tyda på att nätverksanslutningen manipuleras eller att servern du försöker ansluta till har ett konfigurationsproblem. Få hjälp från vår kundsupport genom att skicka en problemrapport.
tr_tr: VPN sunucu sertifikası doğrulanırken bir sorun çıktı. Bu durum, ağ bağlantısının kurcalanmasından ya da bağlanmaya çalıştığınız sunucunun yapılandırma sorunu olmasından kaynaklanabilir. Bir Sorun bildirimi göndererek müşteri desteği ekibimizden yardım alın.
uk_ua: Виникла проблема з перевіркою сертифіката VPN-сервера, що може свідчити про те, що мережеве з'єднання намагаються підмінити або сервер, до якого ви намагаєтеся під'єднатися, має проблеми з конфігурацією. Зверніться по допомогу до нашої служби підтримки, надіславши звіт про проблему.

# Connection_Error_Unknown
source: We're not sure what happened here. Please try again or contact our customer support team.
be_by: Праверце падключэнне да інтэрнэту і паспрабуйце яшчэ раз. Калі гэта не дапаможа, звярніцеся ў нашу службу падтрымкі кліентаў. Код памылкі: {0}
cs_cz: Nejsme si jisti, co se stalo. Zkuste to prosím znovu nebo kontaktujte náš tým zákaznické podpory.
de_de: Wir sind nicht sicher, was hier passiert ist. Bitte versuche es erneut oder wende dich an unseren Kundensupport.
el_gr: Δεν είμαστε σίγουροι τι συνέβη εδώ. Παρακαλούμε δοκιμάστε ξανά ή επικοινωνήστε με την ομάδα υποστήριξης πελατών μας.
es_es: No estamos seguros de lo que ha ocurrido. Inténtalo de nuevo o ponte en contacto con nuestro equipo de atención al cliente.
fa_ir: ما مطمئن نیستیم که این‌جا چه اتفاقی افتاده است. لطفاً دوباره امتحان کنید یا با تیم پشتیبانی مشتری ما تماس بگیرید.
fi_fi: Emme ole varmoja, mitä tapahtui. Yritä uudelleen tai ota yhteyttä asiakaspalveluumme.
fr_fr: Nous ne savons pas exactement ce qui s'est passé. Nous vous invitons à réessayer ou à contacter notre équipe d'assistance à la clientèle.
id_id: Kami tidak yakin akan apa yang terjadi. Silakan coba lagi atau hubungi tim layanan dukungan kami.
it_it: Non siamo sicuri di cosa sia successo. Riprova o contatta il nostro team di assistenza clienti.
ja_jp: ここで何が起こったのかはわかりません。 もう一度試すか、カスタマーサポートチームにお問い合わせください。
ka_ge: შეამოწმეთ თქვენი ინტერნეტკავშირი და თავიდან სცადეთ. თუ არ იმუშავა, დაუკავშიერდით ჩვენი მომხმარებლის მხარდაჭერის გუნდს. შეცდომის კოდი: {0}
ko_kr: 현재 무슨 증상인지 알 수 없습니다. 재시도 하거나 고객 지원 팀에 연락해 주십시오.
nb_no: Vi er ikke sikre på hva som skjedde her. Vennligst prøv på nytt eller kontakt kundestøtteteamet vårt.
nl_nl: We weten niet precies wat hier is gebeurd. Probeer het nog een keer of neem contact op met onze klantenservice
pl_pl: Nie jesteśmy pewni, co się stało. Spróbuj ponownie lub skontaktuj się z naszym zespołem wsparcia klienta.
pt_pt: Check your internet connection and try again. If that doesn't work, contact our customer support team. Error code: {0}
ro_ro: Nu suntem siguri ce s-a întâmplat aici. Reîncercați sau contactați echipa noastră de asistență pentru clienți.
ru_ru: Мы не можем определить, что произошло. Повторите попытку или обратитесь в нашу службу поддержки клиентов.
sk_sk: Nie sme si istí, čo sa tu stalo. Skúste to znova, prosím, alebo kontaktujte náš tím zákazníckej podpory.
sl_si: Preverite internetno povezavo in poskusite znova. Če to ne deluje, se obrnite na našo ekipo za podporo strankam. Koda napake: {0}
sv_se: Vi är inte säkra på vad som hände här. Försök igen eller kontakta vår kundsupport.
tr_tr: Sorunun ne olduğundan emin değiliz. Lütfen yeniden deneyin ya da müşteri destek ekibimizle görüşün.
uk_ua: Перевірте своє інтернет-з'єднання і спробуйте ще раз. Якщо це не допоможе, зверніться до нашої команди клієнтської підтримки. Код помилки: {0}

# Connection_Error_ViewPossibleSolutions
source: View possible solutions
be_by: Паглядзець выпраўленні
cs_cz: Zobrazit možná řešení
de_de: Mögliche Lösungen ansehen
el_gr: Προβολή διορθώσεων
es_es: Ver las correcciones
fa_ir: نشان دادن راه‌حل‌های ممکن
fi_fi: View fixes
fr_fr: Voir les solutions possibles
id_id: Lihat perbaikan
it_it: Visualizza le possibili soluzioni
ja_jp: 考えられる解決策を表示する
ka_ge: გასწორებების ნახვა
ko_kr: 가능한 솔루션 보기
nb_no: Se mulige løsninger
nl_nl: Bekijk herstellingen
pl_pl: Wyświetl poprawki
pt_pt: Ver as correcções
ro_ro: Vedeți soluții posibile
ru_ru: Просмотреть возможные решения
sk_sk: Zobraziť opravy
sl_si: Prikaži popravke
sv_se: Visa möjliga lösningar
tr_tr: Olası çözümlere bakın
uk_ua: Переглянути виправлення

# Connection_Error_WireGuardAdapterInUse
source: Proton VPN could not connect because a WireGuard network adapter is already in use. Please disconnect any active VPNs and retry. Alternatively, you can switch protocols in the Advanced Settings.
be_by: Адаптар прылады WireGuard у цяперашні час выкарыстоўваецца. Адключыце любы іншы VPN, які запушчаны на вашай прыладзе і паспрабуйце яшчэ раз.
cs_cz: Proton VPN se nemohla připojit, protože síťový adaptér WireGuard je již používán. Odpojte prosím všechny aktivní sítě VPN a zkuste to znovu. Případně můžete protokoly přepínat také v pokročilých nastaveních.
de_de: Proton VPN konnte keine Verbindung herstellen, da der WireGuard-Netzwerkadapter bereits in Verwendung ist. Bitte trenne alle aktiven VPN-Verbindungen und versuche es erneut. Wechsle alternativ auf ein anderes Protokoll in den "Erweiterten Einstellungen".
el_gr: Ο προσαρμογέας WireGuard της συσκευής σας βρίσκεται σε χρήση. Αποσυνδεθείτε από οποιοδήποτε άλλο VPN που εκτελείται στη συσκευή σας και, στη συνέχεια, δοκιμάστε ξανά.
es_es: El adaptador WireGuard de tu dispositivo está en uso. Desconecta de cualquier otra VPN que se ejecute en tu dispositivo y vuelve a intentarlo.
fa_ir: Proton VPN قادر به اتصال نیست چون یک آداپتور شبکه WireGuard از پیش در حال استفاده است. لطفاً اتصالات VPN فعال را قطع کرده و دوباره امتحان کنید. درضمن، می‌توانید بین پروتکل‌ها در تنظیمات پیشرفته تغییر دهید.
fi_fi: Your device's WireGuard adapter is in use. Disconnect from any other VPN running on your device, then try again.
fr_fr: Proton VPN n'a pas pu se connecter car une carte réseau WireGuard est déjà utilisée. Déconnectez tout VPN actif et réessayez. Vous pouvez aussi changer de protocole dans les paramètres avancés.
id_id: Adapter WIreGuard milik perangkat Anda sedang digunakan. Putuskan adapter ini dari VPN lainnya yang berjalan pada perangkat Anda, lalu coba lagi.
it_it: Proton VPN non ha potuto connettersi perché la scheda di rete WireGuard è già in uso. Disconnetti qualsiasi VPN attiva e riprova. In alternativa, puoi cambiare i protocolli nelle impostazioni avanzate.
ja_jp: WireGuard ネットワークアダプターがすでに使用されているため接続できませんでした。アクティブな VPN を切断してから再度お試しください。または高度な設定からプロトコルを切り替えることもできます。
ka_ge: თქვენი მოწყობილობის WireGuard ადაპტერი გამოიყენება. გათიშეთ ნებისმიერი სხვა VPN, რომელიც მუშაობს თქვენს მოწყობილობაზე და თავიდან სცადეთ.
ko_kr: WireGuard 네트워크 어뎁터가 이미 사용 중이기 대문에 Proton VPN이 연결할 수 없습니다. 다른 VPN을 연결 해제하고 다시 시도해 주세요. 또는, 프로토콜을 고급 설정에서 변경할 수 있습니다.
nb_no: Proton VPN kunne ikke koble til fordi et WireGuard-nettverkskort allerede er i bruk. Koble fra alle aktive VPN-er og prøv på nytt. Alternativt kan du bytte protokoller i avanserte innstillinger.
nl_nl: De WireGuard adapter van uw apparaat is in gebruik. Ontkoppel de verbinding met een andere VPN die op uw apparaat draait, en probeer het opnieuw.
pl_pl: Adapter WireGuard na Twoim urządzeniu jest w użyciu. Odłącz się od innych sieci VPN uruchomionych na urządzeniu, a następnie spróbuj ponownie.
pt_pt: O adaptador WireGuard do seu dispositivo é utilizado. Desligue-se de qualquer outra VPN em execução no seu dispositivo e tente novamente.
ro_ro: Proton VPN nu s-a putut conecta deoarece un adaptor de rețea WireGuard este deja utilizat. Deconectați orice VPN activ și reîncercați. Alternativ, puteți schimba protocolul în „Setări avansate”.
ru_ru: Proton VPN не смог подключиться, потому что в данный момент используется сетевой адаптер WireGuard. Пожалуйста, отключите все активные VPN и повторите попытку, или же поменяйте протокол в расширенных настройках.
sk_sk: Adaptér WireGuard vášho zariadenia sa používa. Odpojte sa od akejkoľvek inej siete VPN spustenej na vašom zariadení a potom to skúste znova.
sl_si: Adapter WireGuard vaše naprave je v uporabi. Prekinite povezavo z vsemi drugimi VPN-ji, ki se izvajajo v vaši napravi, in poskusite znova.
sv_se: Proton VPN kunde inte ansluta eftersom en WireGuard-nätverksadapter redan används. Koppla från alla aktiva VPN:er och försök igen. Alternativt kan du byta protokoll i de avancerade inställningarna.
tr_tr: Zaten bir WireGuard ağ bağdaştırıcısı kullanıldığından Proton VPN bağlantı kuramadı. Lütfen etkin VPN bağlantısını kestikten sonra yeniden deneyin. Alternatif olarak, gelişmiş ayarlar bölümünden iletişim kurallarını değiştirebilirsiniz.
uk_ua: Ваш адаптер WireGuard на пристрої використовується. Від'єднайтеся від будь-якої іншої VPN, що працює на вашому пристрої, а потім повторіть спробу.

# Connection_Intent_AutoSelected
source: Auto-selected from
be_by: Аўтаматычны выбар з
cs_cz: Automaticky vybráno z
de_de: Automatisch ausgewählt aus
el_gr: Επιλέχθηκε αυτόματα από
es_es: Selección automática desde
fa_ir: به‌طور خودکار انتخاب شده از
fi_fi: Valittu automaattisesti seuraavista
fr_fr: Sélection automatique depuis
id_id: Terpilih secara otomatis dari
it_it: Selezionato automaticamente tra
ja_jp: から自動選択
ka_ge: ავტომატურადაა არჩეული წყაროდან
ko_kr: 다음 국가에서 자동 선택됨:
nb_no: Auto-valgt fra
nl_nl: Automatisch geselecteerd uit
pl_pl: Automatycznie wybrany z
pt_pt: Seleção automática de
ro_ro: Autoselectare din
ru_ru: Автоматически выбрано из
sk_sk: Automatický výber z
sl_si: Samodejno izbrano iz
sv_se: Autovalt från
tr_tr: Şuralardan otomatik seçildi
uk_ua: Автоматично вибрано з

# Connection_Via_SecureCore
source: via {0}
be_by: праз {0}
cs_cz: přes {0}
de_de: über {0}
el_gr: μέσω {0}
es_es: vía {0}
fa_ir: از طریق {0}
fi_fi: maan {0} kautta
it_it: tramite {0}
ja_jp: {0} 経由
ka_ge: {0}-ის გავლით
ko_kr: {0} 경유중
pl_pl: przez {0}
ru_ru: через {0}
sk_sk: cez {0}
sl_si: preko {0}
tr_tr: {0} üzerinden
uk_ua: через {0}

# Connections_Cities_One
source: City ({0})
be_by: Горад ({0})
cs_cz: Město ({0})
de_de: Stadt ({0})
el_gr: Πόλη ({0})
es_es: Ciudad ({0})
fa_ir: شهر ({0})
fi_fi: Kaupunki ({0})
fr_fr: Ville ({0})
it_it: Città ({0})
ka_ge: ქალაქი ({0})
nb_no: By ({0})
nl_nl: Stad ({0})
pl_pl: Miasto ({0})
pt_pt: Cidade ({0})
ro_ro: Orașe ({0})
ru_ru: Город ({0})
sk_sk: Mesto ({0})
sl_si: Mesto ({0})
sv_se: Ort ({0})
tr_tr: İl ({0})
uk_ua: Місто ({0})

# Connections_Cities_Other
source: Cities ({0})
be_by: Гарады ({0})
cs_cz: Města ({0})
de_de: Städte ({0})
el_gr: Πόλεις ({0})
es_es: Ciudades ({0})
fa_ir: شهرها ({0})
fi_fi: Kaupungit ({0})
fr_fr: Villes ({0})
id_id: Kota ({0})
it_it: Città ({0})
ja_jp: 都市 ({0})
ka_ge: ქალაქები ({0})
ko_kr: 도시 ({0})
nb_no: Byer ({0})
nl_nl: Steden ({0})
pl_pl: Miasta ({0})
pt_pt: Cidades ({0})
ro_ro: Orașe ({0})
ru_ru: Города ({0})
sk_sk: Mestá ({0})
sl_si: Mest ({0})
sv_se: Orter ({0})
tr_tr: İller ({0})
uk_ua: Міста ({0})

# Connections_City
source: City
be_by: Горад
cs_cz: Město
el_gr: Πόλη
es_es: Ciudad
fa_ir: شهر
fi_fi: Kaupunki
id_id: Kota
it_it: Città
ja_jp: 町
ka_ge: ქალაქი
ko_kr: 시/군/구
nb_no: By
nl_nl: Stad
pl_pl: Miasto
pt_pt: Cidade
ro_ro: Oraș
sk_sk: Mesto
sl_si: Mesto
sv_se: Ort
tr_tr: İl
uk_ua: Місто

# Connections_City_Restricted
source: Servers in this city are available with VPN Plus
be_by: Серверы ў гэтым горадзе даступны з VPN Plus
cs_cz: Servery v tomto městě jsou dostupné s VPN Plus
de_de: Server in dieser Stadt sind mit VPN Plus verfügbar
el_gr: Οι διακομιστές σε αυτήν την πόλη είναι διαθέσιμοι με VPN Plus
es_es: Los servidores de esta ciudad están disponibles con VPN Plus
fa_ir: سرورها در این شهر با VPN Plus قابل دسترسی‌اند
fi_fi: Tämän kaupungin palvelimet käytettävissä VPN Plus -tilauksella
fr_fr: Les serveurs de cette ville sont disponibles avec VPN Plus.
id_id: Server di kota ini tersedia dengan VPN Plus
it_it: I server in questa città sono disponibili con VPN Plus
ja_jp: この都市のサーバーは VPN Plus で利用できます
ka_ge: სერვერები ამ ქალაქში ხელმისაწვდომია VPN Plus-ით
ko_kr: 이 도시의 서버는 VPN Plus로 사용 가능합니다.
nb_no: Tjenere i denne byen er tilgjengelig med VPN Plus
nl_nl: Servers in deze stad zijn beschikbaar met VPN Plus
pl_pl: Serwery w tym mieście są dostępne w planie VPN Plus
pt_pt: Os servidores desta cidade estão disponíveis com o VPN Plus.
ro_ro: Serverele din acest oraș sunt disponibile cu VPN Plus.
ru_ru: Серверы в этом городе доступны через VPN Plus
sk_sk: Servery v tomto meste sú dostupné cez VPN Plus
sl_si: Strežniki v tem mestu so na voljo v paketu VPN Plus
sv_se: Servrar i dessa orter är tillgängliga med VPN Plus
tr_tr: Bu ildeki sunucular VPN Plus tarifesi ile kullanılabilir
uk_ua: Сервери в цьому місті доступні з VPN Plus

# Connections_City_UnderMaintenance
source: All servers in this city are under maintenance
be_by: Усе серверы ў гэтым горадзе на тэхнічным абслугоўванні
cs_cz: Na všech serverech v tomto městě probíhá údržba
de_de: Alle Server in dieser Stadt werden gerade gewartet
el_gr: Όλοι οι διακομιστές σε αυτήν την πόλη βρίσκονται υπό συντήρηση
es_es: Todos los servidores de esta ciudad están en mantenimiento
fa_ir: تمام سرورها در این شهر تحت تعمیر هستند
fi_fi: Kaikki tämän kaupungin palvelimet ovat huollossa
fr_fr: Tous les serveurs de cette ville sont en maintenance.
id_id: Seluruh server di kota ini sedang dalam pemeliharaan
it_it: Tutti i server in questa città sono in manutenzione
ja_jp: この都市のすべてのサーバーはメンテナンス中です
ka_ge: ამ ქალაქში ყველა სერვერი ტექმომსახურებაზეა
ko_kr: 이 도시 내의 모든 서버는 유지 보수 상태입니다.
nb_no: Alle tjenere i denne byen er under vedlikehold
nl_nl: Alle servers in deze stad ondergaan onderhoud
pl_pl: Wszystkie serwery w tym mieście są w trakcie przerwy technicznej
pt_pt: Todos os servidores nesta cidade estão em manutenção.
ro_ro: Toate serverele din acest oraș sunt în mentenanță.
ru_ru: Все серверы в этом городе на техобслуживании
sk_sk: Na všetkých serveroch v tomto meste prebieha údržba
sl_si: Vsi strežniki v tem mestu so v vzdrževanju
sv_se: Alla servrar i denna ort underhålls
tr_tr: Bu ildeki tüm sunucularda bakım yapılıyor
uk_ua: Усі сервери в цьому місті на обслуговуванні

# Connections_Countries_One
source: Country ({0})
be_by: Краіна ({0})
cs_cz: Země ({0})
de_de: Land ({0})
el_gr: Χώρα ({0})
es_es: País ({0})
fa_ir: کشور ({0})
fi_fi: Maa ({0})
fr_fr: Pays ({0})
it_it: Paese ({0})
ka_ge: ქვეყანა ({0})
nb_no: Land ({0})
nl_nl: Land ({0})
pl_pl: Kraj ({0})
pt_pt: País ({0})
ro_ro: Țări ({0})
ru_ru: Страна ({0})
sk_sk: Krajina ({0})
sl_si: Država ({0})
sv_se: Land ({0})
tr_tr: Ülke ({0})
uk_ua: Країна ({0})

# Connections_Countries_Other
source: Countries ({0})
be_by: Краіны ({0})
cs_cz: Země ({0})
de_de: Länder ({0})
el_gr: Χώρες ({0})
es_es: Países ({0})
fa_ir: کشورها ({0})
fi_fi: Maat ({0})
fr_fr: Pays ({0})
id_id: Negara ({0})
it_it: Paesi ({0})
ja_jp: 国 ({0})
ka_ge: ქვეყნები ({0})
ko_kr: 국가 ({0})
nb_no: Land ({0})
nl_nl: Landen ({0})
pl_pl: Kraje ({0})
pt_pt: Países ({0})
ro_ro: Țări ({0})
ru_ru: Страны ({0})
sk_sk: Krajiny ({0})
sl_si: Držav ({0})
sv_se: Länder ({0})
tr_tr: Ülkeler ({0})
uk_ua: Країни ({0})

# Connections_Country
source: Country
be_by: Краіна
cs_cz: Země
el_gr: Χώρα
es_es: País
fa_ir: کشور
fi_fi: Maa
id_id: Negara
it_it: Paese
ja_jp: 国
ka_ge: ქვეყანა
ko_kr: 국가
nb_no: Land
nl_nl: Land
pl_pl: Kraj
pt_pt: País
ro_ro: Țara
sk_sk: Krajina
sl_si: Država
sv_se: Land
tr_tr: Ülke
uk_ua: Країна

# Connections_Country_Middle
source: Middle country
be_by: Прамежкавая краіна
cs_cz: Země uprostřed
el_gr: Μεσαία χώρα
es_es: País intermerdio
fa_ir: کشور میانی
fi_fi: Välitysmaa
id_id: Negara perantara
it_it: Paese di mezzo
ja_jp: 中間国
ka_ge: შუა ქვეყანა
ko_kr: 중간 지점 국가
nb_no: Mellomland
nl_nl: Tussenland
pl_pl: Kraj pośredni
pt_pt: País intermediário
ro_ro: Țara intermediară
sk_sk: Medzikrajina
sl_si: Srednja država
sv_se: Mellanland
tr_tr: Orta ülke
uk_ua: Країна-посередник

# Connections_Country_Restricted
source: Servers in this country are available with VPN Plus
be_by: Серверы ў гэтай краіне даступны з VPN Plus
cs_cz: Servery v této zemi jsou dostupné s VPN Plus
de_de: Server in diesem Land sind mit VPN Plus verfügbar
el_gr: Οι διακομιστές σε αυτήν τη χώρα είναι διαθέσιμοι με VPN Plus
es_es: Los servidores de este país están disponibles con VPN Plus
fa_ir: سرورها در این کشور با VPN Plus قابل دسترسی‌اند
fi_fi: Tämän maan palvelimet ovat käytettävissä VPN Plus -tilauksella
fr_fr: Les serveurs de ce pays sont disponibles avec VPN Plus.
id_id: Server di negara ini tersedia dengan VPN Plus
it_it: I server in questo paese sono disponibili con VPN Plus
ja_jp: この国のサーバーは VPN Plus で利用できます
ka_ge: სერვერები ამ ქვეყანაში ხელმისაწვდომია VPN Plus-ით
ko_kr: 이 국가의 서버는 VPN Plus로 사용 가능합니다.
nb_no: Tjenere i dette landet er tilgjengelig med VPN Plus
nl_nl: Servers in dit land zijn beschikbaar met VPN Plus
pl_pl: Serwery w tym kraju są dostępne w planie VPN Plus
pt_pt: Os servidores deste país estão disponíveis com o VPN Plus.
ro_ro: Serverele din această țară sunt disponibile cu VPN Plus.
ru_ru: Серверы в этой стране доступны через VPN Plus
sk_sk: Servery v tejto krajine sú dostupné cez VPN Plus
sl_si: Strežniki v tej državi so na voljo v paketu VPN Plus
sv_se: Servrar i detta land är tillgängliga med VPN Plus
tr_tr: Bu ülkedeki sunucular VPN Plus tarifesi ile kullanılabilir
uk_ua: Сервери в цій країні доступні з VPN Plus
